<pad>	0
<unk>	0
<s>	0
</s>	0
▁be	-3.14626
▁the	-3.14998
▁and	-3.55543
▁game	-3.62577
▁to	-3.65872
▁a	-3.74559
▁i	-3.87307
▁it	-3.98757
▁of	-4.03507
▁you	-4.15154
▁this	-4.33057
▁have	-4.39067
▁not	-4.51038
▁in	-4.54372
▁for	-4.61587
▁that	-4.64855
▁play	-4.69413
▁with	-4.73003
▁but	-4.82357
▁do	-4.90412
▁on	-5.03773
▁get	-5.16164
▁can	-5.21271
▁like	-5.32569
L	-5.33412
▁if	-5.3359
▁as	-5.34789
▁so	-5.39525
▁just	-5.40199
▁my	-5.41927
▁fun	-5.49185
▁or	-5.52854
▁	-5.52873
▁your	-5.54001
▁make	-5.54605
▁time	-5.5601
▁all	-5.57819
▁good	-5.61871
▁they	-5.64343
▁will	-5.69635
▁more	-5.70266
▁its	-5.72914
▁there	-5.7357
▁at	-5.80451
▁from	-5.81958
▁one	-5.83463
▁player	-5.83785
▁even	-5.87525
▁me	-5.89673
ly	-5.90744
▁very	-5.92464
▁an	-5.95832
▁no	-5.99375
▁really	-6.02134
▁some	-6.02671
<	-6.02728
>	-6.02728
N	-6.02728
U	-6.02728
▁out	-6.04017
▁great	-6.07116
▁go	-6.08329
▁new	-6.11458
▁when	-6.12964
e	-6.13139
▁would	-6.1409
▁love	-6.16775
▁only	-6.19095
▁hour	-6.19885
▁up	-6.20658
▁still	-6.21377
s	-6.21708
▁much	-6.25137
▁what	-6.26864
▁want	-6.28605
▁feel	-6.29681
▁friend	-6.32581
▁recommend	-6.32878
▁story	-6.33707
▁by	-6.34192
▁well	-6.34204
▁about	-6.34611
▁because	-6.35762
▁also	-6.365
▁into	-6.38519
▁now	-6.40395
▁lot	-6.40738
▁than	-6.41
▁after	-6.41021
▁every	-6.41611
▁year	-6.41767
▁other	-6.42416
▁thing	-6.44895
▁experience	-6.45062
ing	-6.45431
▁how	-6.46986
▁try	-6.49377
▁way	-6.49788
▁buy	-6.50818
▁which	-6.51777
▁then	-6.51802
▁people	-6.54769
▁their	-6.56369
▁best	-6.56508
▁gameplay	-6.58145
▁most	-6.58307
▁first	-6.5856
▁many	-6.59941
▁say	-6.60029
▁take	-6.6041
▁over	-6.60588
▁use	-6.61572
▁who	-6.63207
▁them	-6.6322
▁world	-6.66192
▁too	-6.68277
▁character	-6.68618
▁give	-6.6879
▁any	-6.70254
▁ever	-6.71713
▁find	-6.71913
▁look	-6.72247
▁see	-6.72337
▁need	-6.7255
▁start	-6.73261
▁come	-6.73897
▁while	-6.74334
▁back	-6.74857
▁think	-6.74924
▁enjoy	-6.75756
y	-6.79645
▁update	-6.81779
▁mod	-6.82181
▁s	-6.82707
▁server	-6.82913
▁never	-6.83048
▁run	-6.85225
▁work	-6.85838
▁keep	-6.86647
▁could	-6.86864
▁know	-6.8711
▁we	-6.87169
▁money	-6.87471
▁content	-6.8875
er	-6.89751
▁where	-6.90031
▁community	-6.90204
▁issue	-6.91463
▁since	-6.95566
▁worth	-6.9603
▁graphic	-6.96904
▁add	-6.97524
▁system	-6.98605
▁through	-6.99474
▁bad	-7.00087
▁fix	-7.02802
▁same	-7.02852
▁map	-7.05463
▁long	-7.05869
▁better	-7.06185
d	-7.08619
▁base	-7.0956
▁build	-7.09807
▁hard	-7.10583
ed	-7.11222
▁change	-7.11473
▁something	-7.11828
▁end	-7.12521
▁again	-7.12679
▁should	-7.14034
▁free	-7.14265
▁day	-7.14689
▁different	-7.15086
▁mechanic	-7.1519
▁re	-7.15248
▁around	-7.15669
▁pretty	-7.16272
▁pc	-7.16708
▁off	-7.18237
▁everything	-7.1906
▁without	-7.1954
▁combat	-7.20455
▁steam	-7.21434
▁life	-7.2165
▁mode	-7.22529
▁always	-7.23455
▁overall	-7.23473
▁spend	-7.23557
▁dlc	-7.24696
▁level	-7.24756
▁bug	-7.25375
▁team	-7.26706
▁few	-7.27101
▁before	-7.28521
▁pay	-7.31606
▁nothing	-7.32408
▁down	-7.3275
▁own	-7.32895
▁cheater	-7.33771
▁review	-7.34396
▁match	-7.3503
▁though	-7.352
▁little	-7.35416
▁weapon	-7.35436
▁release	-7.3668
▁these	-7.37081
▁actually	-7.37104
▁bit	-7.3712
▁survival	-7.37253
▁crash	-7.38318
▁why	-7.38974
▁far	-7.3931
▁point	-7.39417
▁learn	-7.39689
▁those	-7.41524
▁problem	-7.4264
▁once	-7.42736
▁put	-7.42777
▁kill	-7.42782
▁grind	-7.43525
▁dont	-7.45345
▁part	-7.45984
▁enough	-7.46144
▁fight	-7.47096
▁amazing	-7.48205
▁seem	-7.48902
▁leave	-7.49944
▁easy	-7.50258
▁each	-7.50994
▁especially	-7.5158
▁design	-7.52192
▁such	-7.52369
▁un	-7.52422
▁let	-7.52767
▁however	-7.53077
▁lose	-7.53079
▁anything	-7.53117
▁t	-7.53426
▁become	-7.55569
▁quit	-7.55735
▁shit	-7.55859
▁full	-7.5611
▁right	-7.56125
▁until	-7.56521
▁another	-7.57795
▁old	-7.58044
▁real	-7.58103
▁here	-7.58768
t	-7.59693
▁nice	-7.60077
▁open	-7.60217
▁challenge	-7.60744
▁valve	-7.60826
▁last	-7.61322
▁support	-7.61769
▁absolutely	-7.62011
▁reason	-7.62512
▁bot	-7.63116
▁fan	-7.63195
▁enemy	-7.63589
▁single	-7.64929
▁cool	-7.65068
▁online	-7.65301
▁developer	-7.65467
▁cheat	-7.65511
▁almost	-7.65947
▁stuff	-7.6646
▁multiplayer	-7.66746
▁definitely	-7.67699
▁fuck	-7.68077
▁wait	-7.68829
▁co	-7.70161
▁company	-7.70606
▁price	-7.70784
r	-7.70812
al	-7.70938
▁mission	-7.7098
▁u	-7.71418
▁battle	-7.71981
▁turn	-7.73283
less	-7.7365
▁sure	-7.73816
st	-7.73845
▁die	-7.74126
▁amount	-7.74267
▁help	-7.74508
▁able	-7.75209
▁item	-7.75948
▁care	-7.76226
▁high	-7.76372
▁skill	-7.77128
▁already	-7.77305
▁yet	-7.77627
▁break	-7.77849
▁explore	-7.77966
▁probably	-7.78683
▁devs	-7.78748
▁stop	-7.78915
▁offer	-7.80044
▁highly	-7.80363
▁man	-7.80664
▁anyone	-7.80777
▁both	-7.81044
▁big	-7.81654
▁might	-7.81697
▁win	-7.81799
▁feature	-7.81929
▁amaze	-7.82096
▁main	-7.82393
▁everyone	-7.82474
▁least	-7.83442
▁super	-7.8362
▁hit	-7.83844
▁worse	-7.84154
▁mean	-7.84452
▁cant	-7.84512
▁ban	-7.85009
▁b	-7.85353
▁create	-7.86046
▁sometimes	-7.87665
▁complete	-7.87702
▁instead	-7.87833
▁na	-7.88155
n	-7.88379
▁next	-7.88435
▁unique	-7.89185
▁boss	-7.8972
▁original	-7.89888
▁worst	-7.90014
▁perfect	-7.90249
▁beautiful	-7.90684
▁either	-7.90811
▁wallpaper	-7.9103
▁option	-7.91065
▁allow	-7.91085
▁may	-7.91366
▁hope	-7.9164
▁version	-7.91689
▁maybe	-7.91729
▁side	-7.91768
▁set	-7.92509
you	-7.93344
▁second	-7.93361
▁building	-7.93945
▁completely	-7.9402
▁tell	-7.94069
▁away	-7.94394
te	-7.94432
ion	-7.95351
▁war	-7.9564
▁quest	-7.95699
▁top	-7.95761
▁im	-7.95892
▁someone	-7.961
▁less	-7.96413
▁ea	-7.96946
▁honestly	-7.97068
▁he	-7.97227
▁launch	-7.97686
▁wish	-7.97826
▁zombie	-7.97937
▁sale	-7.98062
▁ark	-7.98256
▁two	-7.98296
▁move	-7.98759
▁save	-7.99787
▁happen	-7.99837
▁please	-8.00435
▁moment	-8.0072
▁enjoyable	-8.00859
▁favorite	-8.01244
▁call	-8.01295
▁monster	-8.01771
▁against	-8.01918
▁bos	-8.02108
▁whole	-8.02683
▁gun	-8.02717
▁kind	-8.0281
▁yourself	-8.03203
▁us	-8.03515
▁action	-8.03545
▁waste	-8.03622
▁literally	-8.04104
▁account	-8.04406
▁truly	-8.04866
▁control	-8.05015
▁ruin	-8.05793
▁ai	-8.06473
▁farm	-8.06503
▁suck	-8.06593
▁due	-8.06735
▁understand	-8.06756
▁must	-8.06774
▁bring	-8.07896
▁hate	-8.07988
▁place	-8.08796
▁miss	-8.0943
▁unplayable	-8.09455
▁watch	-8.09807
▁difficulty	-8.09904
▁fast	-8.10091
▁solo	-8.1068
▁awesome	-8.1087
▁lack	-8.11227
▁minute	-8.11674
▁balance	-8.11815
▁expect	-8.12333
▁reward	-8.13103
▁extreme	-8.13217
▁else	-8.13715
▁finish	-8.14542
▁decent	-8.14635
▁drop	-8.14731
▁load	-8.14858
▁aspect	-8.14959
▁season	-8.15075
▁terrible	-8.15299
▁myself	-8.15517
▁decide	-8.15563
▁etc	-8.15798
▁half	-8.16078
▁performance	-8.1622
able	-8.16872
▁series	-8.16878
▁setting	-8.16982
▁anymore	-8.1759
▁soul	-8.17838
▁continue	-8.17863
▁strategy	-8.17876
▁itself	-8.17929
▁improve	-8.18457
▁show	-8.18643
▁yes	-8.19379
▁ability	-8.19423
▁short	-8.19462
▁toxic	-8.19597
▁fact	-8.20145
▁month	-8.20215
▁remove	-8.20292
▁despi	-8.20915
▁attack	-8.21127
▁beat	-8.21362
▁skin	-8.21478
▁ton	-8.21487
▁fps	-8.21672
▁style	-8.21676
▁state	-8.21692
▁variety	-8.22618
▁type	-8.23321
▁purchase	-8.23511
▁force	-8.2359
▁simple	-8.23668
▁killer	-8.23712
▁difficult	-8.23765
▁huge	-8.24035
▁between	-8.24283
▁pick	-8.24434
▁require	-8.24597
▁core	-8.24913
▁pvp	-8.24948
▁rank	-8.25239
▁progress	-8.25574
▁cause	-8.26449
ther	-8.26591
▁sense	-8.2666
▁shooter	-8.27009
▁dead	-8.27542
▁d	-8.28139
▁interesting	-8.28405
▁craft	-8.28567
▁quality	-8.28707
▁anti	-8.28819
▁engage	-8.28963
▁cat	-8.2922
▁fantastic	-8.2924
▁f	-8.29251
▁others	-8.29403
▁drive	-8.29786
▁title	-8.29884
▁often	-8.30087
▁engine	-8.30213
▁entire	-8.30364
▁slow	-8.30539
▁download	-8.31133
▁basically	-8.31406
▁finally	-8.32193
▁shoot	-8.32631
▁whe	-8.32897
▁low	-8.33331
▁video	-8.3358
▁m	-8.33879
▁ago	-8.34
▁mind	-8.34226
▁stick	-8.34524
▁trash	-8.34568
▁random	-8.34892
▁sound	-8.35252
▁simply	-8.35483
▁horror	-8.35589
▁op	-8.36166
▁job	-8.36391
▁constantly	-8.3643
▁remake	-8.36793
▁matter	-8.36793
▁multipl	-8.36831
▁bore	-8.36884
a	-8.36957
▁realistic	-8.37202
▁depth	-8.37258
▁guy	-8.37561
▁absolute	-8.37925
▁focus	-8.38222
o	-8.38498
▁line	-8.38526
▁unlock	-8.38548
▁fine	-8.38606
▁felt	-8.38656
▁rath	-8.38668
▁past	-8.38671
▁longer	-8.38978
▁class	-8.3944
▁annoy	-8.39525
▁compare	-8.39542
▁dur	-8.39745
▁detail	-8.39876
▁pro	-8.4069
▁idea	-8.40754
▁environment	-8.40915
▁join	-8.40952
▁movement	-8.4105
▁his	-8.4152
▁together	-8.41821
▁simulator	-8.41942
▁choose	-8.42003
▁casual	-8.42319
▁include	-8.42338
▁exploration	-8.42368
▁loot	-8.42574
▁hand	-8.42898
▁raid	-8.4298
▁space	-8.431
▁music	-8.43472
▁final	-8.43633
▁person	-8.4373
▁behind	-8.43905
▁event	-8.44143
▁manage	-8.44455
▁consider	-8.44582
▁opinion	-8.44776
▁close	-8.44904
▁boring	-8.45717
▁dlcs	-8.45879
▁provide	-8.46033
▁screen	-8.4624
▁truck	-8.466
▁area	-8.46668
▁alone	-8.46732
▁beta	-8.48436
▁easily	-8.48661
▁general	-8.48674
▁pace	-8.49053
▁small	-8.49278
▁playing	-8.4947
▁gaming	-8.49783
uple	-8.4985
▁genre	-8.49972
▁mess	-8.50408
▁live	-8.5059
▁ask	-8.50956
▁adventure	-8.51224
▁survivor	-8.51227
▁stay	-8.5168
▁later	-8.51877
▁lore	-8.52031
▁armor	-8.52055
▁week	-8.52162
▁our	-8.52177
▁endless	-8.52203
▁insane	-8.52232
▁fifa	-8.52772
▁oh	-8.52977
▁actual	-8.53043
▁stupid	-8.53234
▁competitive	-8.53314
▁late	-8.53543
▁deep	-8.53556
▁solid	-8.5387
▁certain	-8.54064
▁resource	-8.54136
▁talk	-8.54595
▁upgrade	-8.54612
▁lock	-8.54621
▁expansion	-8.54962
▁immersive	-8.55031
▁incredible	-8.55174
▁although	-8.55239
▁garbage	-8.55239
▁ve	-8.55309
▁ring	-8.5549
▁mostly	-8.55591
▁console	-8.55656
▁write	-8.55831
▁stand	-8.55925
▁civ	-8.56059
▁god	-8.56106
▁choice	-8.56355
▁matchmaking	-8.56495
▁voice	-8.56706
▁current	-8.56864
▁city	-8.56872
▁wrong	-8.5713
▁face	-8.57475
▁destiny	-8.57491
▁hell	-8.57547
▁shot	-8.57659
▁hold	-8.57665
▁c	-8.57786
▁incredibl	-8.57835
▁kinda	-8.58022
▁dark	-8.58113
▁heart	-8.58287
▁art	-8.5893
▁epic	-8.59057
▁possible	-8.59129
▁computer	-8.59132
▁progression	-8.59251
▁campaign	-8.59273
▁v	-8.5977
▁meet	-8.60134
▁early	-8.6039
▁chance	-8.6051
▁customization	-8.6073
▁constant	-8.61266
▁potential	-8.61464
▁masterpiece	-8.61908
▁ive	-8.62017
▁large	-8.6228
▁con	-8.62401
▁master	-8.62406
▁lobby	-8.62428
▁interest	-8.62698
▁fill	-8.62705
▁improvement	-8.62742
▁funny	-8.62924
▁pass	-8.63108
▁remember	-8.63327
▁pas	-8.63375
▁group	-8.63402
▁read	-8.63507
▁mention	-8.63667
g	-8.64228
▁hacker	-8.6429
▁jump	-8.64386
▁access	-8.64616
▁fire	-8.65094
▁patch	-8.65379
▁car	-8.65454
▁negative	-8.65494
▁spawn	-8.65534
▁lag	-8.65543
▁nioh	-8.65609
▁switch	-8.65686
▁check	-8.65839
▁fresh	-8.66072
▁kick	-8.66153
m	-8.66224
▁test	-8.6662
▁count	-8.66667
▁gear	-8.66692
▁deck	-8.66695
▁future	-8.66706
▁hear	-8.66903
▁linux	-8.6716
▁power	-8.67496
b	-8.67529
▁light	-8.67573
▁beyond	-8.67866
▁sad	-8.68076
▁fall	-8.68528
▁under	-8.68553
▁menu	-8.68828
▁deal	-8.69163
▁term	-8.70013
▁cosmetic	-8.70014
▁puzzle	-8.70014
▁controller	-8.70017
ation	-8.70094
▁previous	-8.70225
▁along	-8.70262
▁repetitive	-8.70323
▁special	-8.70434
▁capcom	-8.70498
▁horrible	-8.70579
▁spider	-8.70653
▁kid	-8.70659
▁hundred	-8.70903
▁sell	-8.70908
▁figure	-8.71309
▁pack	-8.72041
▁believe	-8.72045
▁paradox	-8.72209
▁throw	-8.72217
▁rust	-8.7227
▁elden	-8.72621
▁grab	-8.72635
l	-8.72732
▁decision	-8.72787
▁user	-8.72807
▁gon	-8.7296
▁example	-8.73035
▁achievement	-8.73287
▁vehicle	-8.73533
▁impossible	-8.73537
▁p	-8.73655
▁sever	-8.73725
▁dota	-8.73878
▁raft	-8.74203
▁tank	-8.7438
▁element	-8.74454
▁plus	-8.74525
▁hunter	-8.74605
▁forest	-8.74651
▁evil	-8.74706
▁franchise	-8.74875
▁step	-8.74876
▁whatever	-8.75006
▁forget	-8.75049
▁platform	-8.75085
▁wall	-8.75255
▁encounter	-8.75383
▁average	-8.75553
i	-8.75893
▁guess	-8.76064
▁tutorial	-8.7615
k	-8.76168
▁curve	-8.76408
▁warframe	-8.76466
▁follow	-8.76592
c	-8.77673
▁dollar	-8.77701
▁him	-8.77884
▁true	-8.77962
▁personally	-8.78302
▁drm	-8.78404
▁lol	-8.78487
▁otherwise	-8.78666
▁visuals	-8.78677
▁exist	-8.78744
▁return	-8.78748
▁ball	-8.78768
▁massive	-8.78828
▁gta	-8.79095
▁thank	-8.79152
▁cost	-8.79317
▁refund	-8.79364
▁evolve	-8.80098
▁across	-8.80519
▁wan	-8.80606
▁piece	-8.80698
est	-8.80773
▁head	-8.81351
▁classic	-8.81668
▁basic	-8.81682
▁name	-8.82176
▁visual	-8.82307
▁cod	-8.8255
▁number	-8.82697
▁death	-8.82871
▁history	-8.8296
ve	-8.82971
▁relax	-8.83337
▁currency	-8.83511
▁fair	-8.83703
on	-8.84087
▁awful	-8.84158
▁plenty	-8.8425
▁non	-8.84255
▁except	-8.844
ous	-8.84418
ic	-8.84435
▁somehow	-8.84534
▁available	-8.84538
▁glitch	-8.84603
▁addition	-8.84674
▁chat	-8.84716
▁lead	-8.84808
▁country	-8.84817
▁atmosphere	-8.84901
▁report	-8.84998
▁unfortunately	-8.8513
▁replay	-8.85166
▁fail	-8.85181
▁playable	-8.85592
▁within	-8.85827
▁damage	-8.86312
▁grow	-8.86743
▁animation	-8.87262
▁thanks	-8.87287
▁fucking	-8.87304
▁value	-8.87386
▁frame	-8.87465
▁teammate	-8.87553
f	-8.87693
▁positive	-8.87757
▁major	-8.87825
▁buggy	-8.88035
▁resident	-8.88223
▁course	-8.88244
le	-8.88368
▁friendly	-8.88471
▁thousand	-8.88609
▁edit	-8.88755
▁wont	-8.88811
▁tho	-8.88906
▁chill	-8.89193
▁minor	-8.89286
▁genuinely	-8.89443
▁modding	-8.89485
▁earn	-8.89506
▁football	-8.89597
▁similar	-8.89765
▁addict	-8.89888
▁clear	-8.90043
▁exact	-8.90074
▁walk	-8.9008
▁yeah	-8.90172
▁she	-8.9021
▁damn	-8.90274
▁forward	-8.90767
▁feeling	-8.91026
▁ultimate	-8.91159
▁easier	-8.91564
▁loop	-8.91659
▁push	-8.91857
▁touch	-8.91957
▁order	-8.9196
▁attention	-8.92359
▁alot	-8.92359
▁blast	-8.92465
▁listen	-8.9257
▁league	-8.92668
ness	-8.93095
▁joke	-8.93528
▁happy	-8.93573
▁pve	-8.93591
or	-8.93593
▁crazy	-8.93777
▁excellent	-8.93777
▁seriously	-8.93841
▁range	-8.94303
▁dynamic	-8.9439
nt	-8.94428
▁survive	-8.94493
▁nearly	-8.94628
▁memory	-8.94802
▁apex	-8.94905
▁recent	-8.94943
▁island	-8.95009
▁effort	-8.95067
▁post	-8.95093
▁modern	-8.95105
▁weird	-8.95111
▁thats	-8.95429
▁log	-8.9578
▁model	-8.95926
▁cut	-8.95964
▁soon	-8.96273
▁smooth	-8.963
▁ui	-8.96492
▁aim	-8.96775
▁usually	-8.96855
▁case	-8.96896
▁recently	-8.96951
▁mmo	-8.97008
▁straight	-8.97095
▁cash	-8.97307
▁sandbox	-8.97322
▁adult	-8.97623
▁fly	-8.98174
▁hop	-8.98193
▁three	-8.98377
▁poor	-8.98419
▁remain	-8.98475
▁speed	-8.98579
▁xbox	-8.98904
▁frustrate	-8.98927
ity	-8.98989
▁satisfy	-8.99465
▁software	-8.99766
▁sit	-8.99882
▁tier	-9.00049
▁deserve	-9.00059
▁ship	-9.00085
▁dungeon	-9.00091
▁fully	-9.00379
▁discover	-9.0064
▁rockstar	-9.00745
▁collect	-9.00769
▁brain	-9.00817
▁begin	-9.00855
▁normal	-9.00918
▁addictive	-9.00972
▁rest	-9.01283
in	-9.01408
▁mid	-9.01534
▁realize	-9.01765
▁important	-9.01849
▁reach	-9.01862
▁rise	-9.02178
▁scene	-9.02292
▁wonderful	-9.0232
▁eye	-9.02399
▁sort	-9.02607
▁perk	-9.02857
▁star	-9.0301
▁higher	-9.03202
▁word	-9.033
▁dayz	-9.03341
▁goal	-9.03371
▁payday	-9.03531
ou	-9.03633
p	-9.03967
▁invest	-9.04073
▁avoid	-9.04316
▁develop	-9.04322
▁excite	-9.0444
▁quick	-9.04615
▁destroy	-9.04647
▁bigge	-9.05091
▁complex	-9.05091
▁frustrating	-9.05218
▁vast	-9.05223
▁hero	-9.05719
▁list	-9.06057
it	-9.06342
▁ac	-9.06385
▁pubg	-9.06486
▁plan	-9.06563
▁dev	-9.06789
▁career	-9.07204
▁limit	-9.07272
▁strong	-9.07273
▁intense	-9.07652
▁near	-9.07846
▁extra	-9.07874
▁window	-9.07919
▁error	-9.08001
▁bunch	-9.08121
▁rich	-9.08236
▁barely	-9.08304
▁wonder	-9.08321
▁quickly	-9.08518
▁act	-9.08775
▁outside	-9.08921
▁journey	-9.09183
▁storyline	-9.09286
▁bother	-9.09429
▁workshop	-9.0978
▁click	-9.1002
▁counter	-9.10055
▁today	-9.10096
▁trust	-9.10141
▁heist	-9.10152
▁rare	-9.10261
▁file	-9.10273
▁effect	-9.10373
▁official	-9.10375
▁tree	-9.104
▁button	-9.10494
▁ok	-9.10512
▁age	-9.10579
▁strike	-9.10698
▁land	-9.10752
▁mech	-9.11058
▁stardew	-9.11105
▁souls	-9.11124
▁score	-9.11229
▁development	-9.1148
▁e	-9.11654
▁luck	-9.11789
▁market	-9.11804
▁hogwarts	-9.11839
▁ignore	-9.11879
▁ridiculous	-9.11958
en	-9.12021
▁thrill	-9.12045
▁remnant	-9.1208
▁introduce	-9.12212
▁shame	-9.12277
▁secret	-9.12818
▁broken	-9.12823
▁eat	-9.12893
▁totally	-9.13157
ce	-9.13733
▁ground	-9.1381
▁de	-9.14193
▁npc	-9.14235
▁deliver	-9.14374
▁imagine	-9.1456
▁hook	-9.14604
▁planet	-9.14724
▁hunt	-9.14932
▁party	-9.15293
▁learning	-9.15343
▁water	-9.15493
▁install	-9.15594
▁currently	-9.15678
▁bungie	-9.15696
▁connect	-9.15788
▁key	-9.15836
▁greatest	-9.16155
▁forever	-9.1619
▁minecraft	-9.16207
▁okay	-9.16335
▁gen	-9.16369
▁attempt	-9.16461
▁themselves	-9.16461
▁launcher	-9.16535
▁doesnt	-9.16606
▁product	-9.17062
▁premium	-9.17361
▁civilization	-9.1762
h	-9.17694
▁replayability	-9.17755
▁tool	-9.17795
▁service	-9.17879
▁rate	-9.18474
▁soundtrack	-9.18791
▁black	-9.18792
▁night	-9.18843
▁box	-9.19085
▁economy	-9.1958
▁r	-9.19906
▁prefer	-9.2024
▁rating	-9.20298
▁spell	-9.20775
▁regret	-9.21039
▁ubisoft	-9.21177
▁teen	-9.21183
▁pure	-9.21319
▁promise	-9.21446
▁fantasy	-9.21447
▁wild	-9.21584
ment	-9.21607
▁room	-9.21617
▁card	-9.22285
▁anyway	-9.2239
▁her	-9.22643
▁above	-9.22937
▁block	-9.2309
▁sky	-9.23229
▁upon	-9.23373
▁struggle	-9.23484
▁pull	-9.23759
▁store	-9.23897
▁combine	-9.24173
▁result	-9.24311
▁ta	-9.24583
▁initial	-9.24727
▁eventually	-9.24734
▁strategic	-9.25001
▁concept	-9.25032
▁towards	-9.25054
▁lie	-9.25348
▁interaction	-9.25449
ance	-9.25466
▁significant	-9.25586
▁copy	-9.25605
▁additional	-9.25625
▁max	-9.25689
▁guide	-9.25705
▁direction	-9.25715
▁third	-9.25845
▁potter	-9.25986
▁appeal	-9.25992
▁legend	-9.26121
▁stun	-9.26167
▁universe	-9.26268
▁flaw	-9.26451
▁standard	-9.26554
▁victoria	-9.26834
▁form	-9.26845
▁expensive	-9.26976
▁don	-9.27221
▁min	-9.27382
▁creature	-9.27403
▁creative	-9.27404
▁particular	-9.27413
▁mix	-9.27466
▁harry	-9.27548
▁per	-9.27623
▁enhance	-9.27882
▁youtube	-9.27929
▁nation	-9.27952
▁conclusion	-9.2812
▁share	-9.28127
▁restart	-9.28207
▁crap	-9.2856
▁older	-9.28672
▁decade	-9.28842
▁specific	-9.28859
▁air	-9.28904
▁app	-9.28911
w	-9.28971
▁clearly	-9.29534
▁complaint	-9.29758
▁suppose	-9.29776
▁playthrough	-9.29978
▁activity	-9.30019
▁optimization	-9.303
▁depend	-9.30376
▁beginning	-9.30745
▁joy	-9.30765
▁optimize	-9.30806
▁terrarium	-9.3089
▁dog	-9.31008
▁connection	-9.31078
▁increase	-9.31091
▁useless	-9.31092
▁social	-9.3122
▁rush	-9.31334
▁favourite	-9.31483
▁disconnect	-9.31631
▁willing	-9.31777
▁address	-9.3178
▁dodge	-9.31781
▁expand	-9.31781
▁personal	-9.31837
▁roll	-9.31862
▁house	-9.31973
▁human	-9.32063
x	-9.32069
▁sim	-9.32105
▁parry	-9.32233
▁practice	-9.32529
▁suggest	-9.32644
▁respawn	-9.32679
▁hack	-9.32712
▁blow	-9.32835
▁valley	-9.32981
▁receive	-9.33133
▁ready	-9.33205
▁catch	-9.33304
an	-9.33317
▁manager	-9.33393
▁lower	-9.33405
▁rock	-9.33426
▁micro	-9.33434
▁diverse	-9.33748
u	-9.33788
▁technical	-9.33891
▁disappoint	-9.34042
▁repeat	-9.34343
▁alive	-9.34388
▁home	-9.34457
▁glad	-9.34502
▁round	-9.34503
▁grindy	-9.34644
▁combo	-9.34809
▁wide	-9.34814
▁note	-9.34877
▁situation	-9.34934
▁wo	-9.35232
▁skip	-9.35271
se	-9.35352
▁chase	-9.35426
▁royale	-9.35443
▁grand	-9.35451
▁heavy	-9.3558
▁essential	-9.35596
▁hat	-9.35636
▁likely	-9.35835
▁pre	-9.3589
▁respect	-9.35893
ry	-9.35906
▁date	-9.36011
▁enjoyment	-9.36025
▁active	-9.36453
▁total	-9.36453
▁vi	-9.36642
▁entirely	-9.36675
▁laugh	-9.36952
▁notice	-9.36979
▁buck	-9.37154
▁location	-9.37299
▁hang	-9.37302
▁rocket	-9.37322
▁sadly	-9.3737
▁cave	-9.37468
et	-9.37602
▁mistake	-9.37615
▁press	-9.37791
▁dumb	-9.37932
▁cheap	-9.38148
▁fromsoft	-9.38249
▁family	-9.38249
▁offline	-9.38468
▁self	-9.38574
▁charm	-9.38623
▁perfectly	-9.38649
▁road	-9.38728
▁vari	-9.38868
▁delete	-9.39048
sides	-9.39263
▁ur	-9.39278
▁dis	-9.39444
▁rpg	-9.3966
▁physic	-9.39803
▁internet	-9.39853
▁wow	-9.39864
▁saw	-9.40032
▁hr	-9.40245
▁surprise	-9.40255
▁modded	-9.4034
▁appear	-9.40502
▁mine	-9.40658
▁ensure	-9.40665
▁somewhat	-9.40665
▁gold	-9.40709
▁randomly	-9.41287
▁complain	-9.41433
▁desktop	-9.41483
▁scary	-9.41539
▁farming	-9.4177
▁poorly	-9.42068
▁dream	-9.42143
▁opponent	-9.42308
▁sekiro	-9.42308
▁magic	-9.42455
▁appreciate	-9.42474
▁shark	-9.42474
▁serious	-9.42868
▁mouse	-9.42974
▁equipment	-9.42976
▁hi	-9.42987
▁explain	-9.4314
▁scream	-9.43148
▁monetization	-9.43475
▁audio	-9.43643
▁properly	-9.43647
▁narrative	-9.43811
▁punish	-9.43821
▁implement	-9.43917
▁bar	-9.44062
▁cross	-9.44141
▁melee	-9.44149
▁management	-9.44175
▁present	-9.4431
▁dinosaur	-9.44455
▁suffer	-9.44514
▁greedy	-9.44571
▁solve	-9.44641
▁interested	-9.44671
▁hide	-9.44699
▁spot	-9.44835
▁information	-9.44997
ll	-9.45086
▁million	-9.45168
▁giant	-9.45507
▁playtime	-9.45676
▁material	-9.45678
▁duty	-9.4568
▁task	-9.4568
▁harder	-9.45878
▁swing	-9.45898
▁sequel	-9.46022
▁g	-9.46106
▁refus	-9.46399
cy	-9.465
▁path	-9.46544
▁wise	-9.46556
▁throughout	-9.46766
▁pain	-9.46848
▁tedious	-9.47059
▁twice	-9.47233
▁none	-9.47301
▁prepare	-9.47333
▁suit	-9.47554
▁customer	-9.4768
▁apart	-9.47747
▁veteran	-9.47756
▁impressive	-9.47758
es	-9.47971
▁fighter	-9.48043
▁challenging	-9.48107
▁didnt	-9.48122
▁ping	-9.48214
▁send	-9.48322
▁simulation	-9.48459
▁ranked	-9.48562
▁background	-9.48635
▁freedom	-9.48817
▁steep	-9.48989
▁confuse	-9.49083
▁handle	-9.49161
ily	-9.49202
▁fit	-9.49241
▁approach	-9.49344
ar	-9.49462
ch	-9.49654
▁plot	-9.49694
▁keyboard	-9.49702
▁front	-9.49721
▁meta	-9.49727
▁honest	-9.49859
▁faster	-9.49929
▁w	-9.5013
▁custom	-9.50268
▁abandon	-9.50406
▁rage	-9.50521
▁relaxing	-9.50545
▁possibility	-9.50596
▁immediately	-9.50621
▁speak	-9.50807
▁regular	-9.51227
▁creativity	-9.51319
z	-9.51336
▁charge	-9.51482
▁daily	-9.51503
▁detailed	-9.51568
▁studio	-9.51682
▁cute	-9.51723
▁child	-9.52039
▁sink	-9.52049
▁zero	-9.52413
▁mobile	-9.52597
till	-9.5274
▁trade	-9.52923
▁difference	-9.52969
▁sta	-9.52982
▁imo	-9.53209
▁port	-9.53253
▁slightly	-9.53404
▁trial	-9.53534
▁isnt	-9.53543
▁tactic	-9.53744
▁robot	-9.53878
▁landscape	-9.5389
▁sudden	-9.5389
▁corner	-9.539
▁aside	-9.54049
▁question	-9.54219
▁army	-9.54328
▁impact	-9.54632
▁queue	-9.54638
▁search	-9.54825
▁movie	-9.55013
▁newcomer	-9.55389
▁encourage	-9.5541
▁instal	-9.55525
▁russian	-9.55591
ive	-9.55704
▁layer	-9.55831
▁scratch	-9.55958
▁creator	-9.55958
▁animal	-9.56148
▁squad	-9.56148
▁euro	-9.56322
▁frustration	-9.56338
▁relationship	-9.56339
▁host	-9.56509
▁cry	-9.56596
ify	-9.56714
▁steal	-9.56903
▁doubt	-9.56912
▁boy	-9.5692
▁stutter	-9.56945
▁empty	-9.57489
▁shitty	-9.57906
▁unlike	-9.58002
▁hardcore	-9.58072
▁travel	-9.58161
▁satisfying	-9.58221
▁laptop	-9.58263
▁stealth	-9.58354
▁session	-9.58458
▁health	-9.58543
▁sign	-9.58636
▁legacy	-9.58653
▁shut	-9.58659
▁thought	-9.58664
▁majority	-9.58873
▁view	-9.58912
▁crafting	-9.59037
▁mark	-9.59096
▁smash	-9.5924
▁enter	-9.59242
▁slowly	-9.59244
▁track	-9.59448
▁machine	-9.59624
re	-9.59631
▁stray	-9.59633
▁unable	-9.59862
▁sleep	-9.60032
▁gather	-9.60074
▁interact	-9.60183
▁clunky	-9.60226
▁rough	-9.60226
▁battlepass	-9.6024
▁role	-9.60407
▁opportunity	-9.60424
▁realism	-9.6044
▁process	-9.6061
▁middle	-9.60625
▁pop	-9.60626
▁objective	-9.60751
▁everywhere	-9.60822
▁gain	-9.60825
▁food	-9.61022
▁sub	-9.61221
▁blend	-9.61226
▁burn	-9.61263
▁behavior	-9.61422
▁military	-9.61623
▁sport	-9.61633
▁dialogue	-9.62027
▁hot	-9.62118
▁customize	-9.62153
▁k	-9.62453
age	-9.62507
▁rob	-9.62547
▁function	-9.62627
▁reality	-9.6273
line	-9.62827
▁sh	-9.6284
▁escape	-9.62856
▁inventory	-9.63041
▁br	-9.63219
▁gamers	-9.63427
▁gem	-9.63449
▁tame	-9.63458
▁gunplay	-9.63464
▁edge	-9.63655
▁freeze	-9.63894
▁infinite	-9.63998
▁n	-9.64046
▁code	-9.64075
▁peak	-9.64272
sh	-9.64299
▁fairly	-9.64467
▁edition	-9.64553
▁tough	-9.64706
▁transaction	-9.64892
at	-9.65082
▁vanilla	-9.65308
▁regardless	-9.65344
▁hopefully	-9.65549
▁navigate	-9.65733
▁public	-9.65936
▁lethal	-9.66146
▁inside	-9.6626
▁ninja	-9.66357
▁son	-9.66495
▁rid	-9.66632
▁hello	-9.66635
▁size	-9.66715
▁dive	-9.66747
▁entry	-9.66793
▁common	-9.66804
ingly	-9.66856
▁certainly	-9.66984
▁stunning	-9.66994
▁obviously	-9.67228
▁gamer	-9.67282
▁cheating	-9.67325
▁x	-9.67411
▁beginner	-9.67416
▁spoiler	-9.67467
▁vibe	-9.67633
▁loss	-9.67934
▁tire	-9.67975
▁shape	-9.68272
▁ase	-9.68276
▁dinos	-9.68385
▁capture	-9.68497
▁shadow	-9.68561
▁ten	-9.68571
▁solution	-9.68702
man	-9.68703
▁csgo	-9.68704
tic	-9.68768
▁apparently	-9.692
▁club	-9.69569
▁powerful	-9.69582
▁fortnite	-9.69787
▁economic	-9.69873
▁plane	-9.70212
▁iron	-9.70434
▁involve	-9.70578
▁nature	-9.70671
▁captivate	-9.70883
▁plague	-9.70883
▁bigger	-9.70976
▁endgame	-9.71116
▁medium	-9.71171
▁instantly	-9.71214
▁whenever	-9.71244
▁anticheat	-9.7133
▁tactical	-9.71499
icrotransactions	-9.71528
▁source	-9.71567
us	-9.7168
▁boot	-9.71733
▁idk	-9.71789
▁recomend	-9.7191
▁welcome	-9.71992
▁input	-9.71992
▁red	-9.72069
▁greed	-9.72121
▁comment	-9.72211
arious	-9.7223
▁consistently	-9.72392
▁treat	-9.7243
▁replace	-9.72435
▁blood	-9.72439
▁ram	-9.7247
▁auto	-9.72659
▁period	-9.72662
▁tech	-9.72664
▁multi	-9.72738
▁limited	-9.73045
▁rule	-9.73115
▁downside	-9.73262
ate	-9.73499
▁field	-9.73676
▁screw	-9.73791
▁demand	-9.73792
ur	-9.73902
▁carry	-9.74045
▁immersion	-9.74247
▁siege	-9.74247
▁snail	-9.74247
▁spent	-9.74248
ter	-9.74278
▁school	-9.74505
▁chaos	-9.74704
▁project	-9.74705
▁id	-9.74832
▁onto	-9.74901
▁potato	-9.74933
▁coop	-9.74949
▁industry	-9.75163
ary	-9.75274
▁worry	-9.75397
▁disappointing	-9.75488
▁anyways	-9.75977
▁historical	-9.76088
▁laggy	-9.76091
▁among	-9.76321
▁setup	-9.76332
▁business	-9.76554
▁zone	-9.76555
▁sorry	-9.76665
▁camera	-9.76787
▁fluid	-9.77009
▁prevent	-9.77022
▁shop	-9.77094
▁disable	-9.77213
▁era	-9.7725
▁immerse	-9.77256
▁victory	-9.77256
▁stage	-9.77281
▁research	-9.77492
▁entertain	-9.77797
▁possibly	-9.77964
▁utter	-9.77965
▁cuz	-9.77965
▁unit	-9.78072
▁warn	-9.78172
▁reccomend	-9.78358
▁teamwork	-9.78457
▁fm	-9.78514
▁complexity	-9.78702
▁necessary	-9.78707
▁soo	-9.78771
▁fortress	-9.78915
v	-9.79134
▁playerbase	-9.79154
▁separate	-9.79183
▁dr	-9.79346
▁camp	-9.79528
▁library	-9.79634
▁discount	-9.79635
▁interactive	-9.79644
▁heavily	-9.79657
▁rip	-9.79874
▁stress	-9.80112
▁infinity	-9.80117
▁storytelling	-9.80117
▁alright	-9.80117
▁wheel	-9.80139
▁advance	-9.80592
▁draw	-9.80601
▁fi	-9.80711
▁obvious	-9.80817
▁driver	-9.80827
▁door	-9.81034
▁leon	-9.81089
▁nor	-9.81245
um	-9.81293
▁foot	-9.81333
▁virtual	-9.81334
▁cooperative	-9.81335
▁stats	-9.81383
▁dedicate	-9.81497
▁data	-9.81789
ne	-9.81791
▁purpose	-9.81824
▁bullet	-9.81826
▁fish	-9.81965
▁singleplayer	-9.82079
▁color	-9.82313
▁helpful	-9.82355
▁mile	-9.82379
▁mad	-9.82728
▁def	-9.82996
ish	-9.82999
▁safe	-9.83051
▁scale	-9.83062
▁popular	-9.833
▁hurt	-9.83312
▁expectation	-9.83403
▁mycareer	-9.83561
▁complicate	-9.83728
▁risk	-9.83812
▁moon	-9.83823
▁typical	-9.84063
▁silly	-9.84064
▁book	-9.84126
▁newer	-9.84206
▁familiar	-9.84315
▁warfare	-9.84315
▁monitor	-9.84568
▁desire	-9.84905
▁mh	-9.84907
dden	-9.85096
▁theme	-9.85124
▁regard	-9.85125
▁seek	-9.85177
▁boost	-9.85182
▁section	-9.8533
▁lovely	-9.85465
▁remind	-9.85488
▁sick	-9.85829
▁target	-9.8584
▁communication	-9.8584
▁defeat	-9.86096
▁engaging	-9.86096
▁six	-9.86101
▁web	-9.86181
▁ascend	-9.86271
th	-9.86303
▁profit	-9.86325
▁relative	-9.86353
▁bomb	-9.86508
▁intuitive	-9.86692
▁reinstall	-9.8687
▁tweak	-9.8687
▁roster	-9.86874
▁maintain	-9.86874
▁mental	-9.87103
▁bullshit	-9.87129
▁patience	-9.87388
▁generate	-9.87537
▁doubl	-9.87671
▁cover	-9.87672
ff	-9.87798
▁advantage	-9.8791
▁feedback	-9.87911
▁hardware	-9.87918
▁rng	-9.8792
▁wipe	-9.87924
▁excitement	-9.87933
▁polish	-9.8809
▁sea	-9.88127
▁spam	-9.88154
▁wildcard	-9.88172
▁requirement	-9.88223
▁buff	-9.88335
▁overwhelming	-9.88349
▁exploit	-9.88417
▁hilarious	-9.88434
▁lazy	-9.88434
▁making	-9.88434
▁uninstall	-9.88457
▁enigma	-9.88697
▁trading	-9.88697
▁spec	-9.88717
▁operator	-9.88962
▁dislike	-9.88963
▁achieve	-9.88964
▁hey	-9.89195
▁affect	-9.89226
▁weak	-9.89401
▁proper	-9.89549
▁teach	-9.89657
▁mixed	-9.89917
▁fighting	-9.89943
el	-9.90146
▁neglect	-9.90291
▁fear	-9.90302
▁town	-9.90401
▁aesthetic	-9.90559
▁bonus	-9.90559
▁overwhelm	-9.90563
▁sweat	-9.9085
▁reset	-9.91012
▁defend	-9.91053
▁anime	-9.91098
▁og	-9.91264
▁ya	-9.9143
▁ill	-9.91435
▁mainly	-9.91945
▁perhaps	-9.92183
▁further	-9.92186
▁structure	-9.92266
way	-9.92368
▁animate	-9.92458
▁region	-9.92464
▁arena	-9.92466
▁buying	-9.92602
ably	-9.92635
▁o	-9.92675
▁exciting	-9.9273
▁frequent	-9.92732
▁script	-9.92757
▁ex	-9.92993
▁generation	-9.93014
▁page	-9.93046
▁gift	-9.93284
▁activision	-9.93561
ally	-9.93575
▁nba	-9.93834
▁rampant	-9.93835
▁consume	-9.94089
▁admit	-9.94111
▁nobody	-9.94111
▁fromsoftware	-9.94391
▁spirit	-9.94669
▁ocean	-9.9495
▁disappointed	-9.951
▁warzone	-9.9523
▁delay	-9.95231
▁paint	-9.95483
▁ride	-9.95484
▁answer	-9.95512
▁strength	-9.95512
▁unfair	-9.95512
▁unbalanced	-9.9553
▁useful	-9.95645
▁anywhere	-9.95794
▁companion	-9.95794
▁fault	-9.95795
▁chinese	-9.96078
▁taste	-9.96078
▁heard	-9.96111
▁train	-9.96206
ful	-9.96249
▁shin	-9.96254
▁body	-9.96362
▁fell	-9.96448
▁combination	-9.96647
▁favor	-9.96653
▁cycle	-9.96707
▁asa	-9.96854
▁wake	-9.96933
▁playstation	-9.96934
▁emotional	-9.96949
▁tend	-9.97044
▁l	-9.97176
▁annoying	-9.973
▁beautifully	-9.97357
▁via	-9.97478
▁blatant	-9.97506
▁memorable	-9.97506
▁cozy	-9.97523
▁magical	-9.97556
▁accept	-9.98055
ize	-9.9806
▁credit	-9.98083
▁gaijin	-9.98083
▁bag	-9.98094
▁mini	-9.98135
▁chapter	-9.98373
▁float	-9.98373
▁earth	-9.98375
▁adrenaline	-9.98376
▁ahead	-9.98542
▁hype	-9.98587
▁gamble	-9.98607
▁gorgeous	-9.98664
out	-9.98933
▁buddy	-9.98956
▁private	-9.98962
▁individual	-9.98973
▁btw	-9.99248
▁texture	-9.9925
▁meaningful	-9.99258
▁h	-9.99467
▁slower	-9.99794
▁local	-9.99835
▁childhood	-9.99838
▁intricate	-9.99841
▁enable	-9.99859
▁girl	-10.0013
▁pixel	-10.0013
▁abuse	-10.0013
▁phenomenal	-10.0014
▁significantly	-10.0041
▁woman	-10.0044
▁occasional	-10.0046
▁prime	-10.0047
▁pointless	-10.0102
side	-10.0104
▁message	-10.0105
▁thumb	-10.0112
go	-10.0113
▁scenario	-10.0132
▁vote	-10.0135
▁tbh	-10.0162
▁gpu	-10.0166
▁creation	-10.0192
▁gate	-10.0208
▁adjust	-10.0221
ctively	-10.0232
▁reduce	-10.0252
▁dogshit	-10.0252
▁crop	-10.0252
▁havent	-10.0256
▁thunder	-10.0273
▁vibrant	-10.0283
▁tip	-10.0296
▁rewarding	-10.0297
▁lay	-10.031
▁adapt	-10.0313
▁dozen	-10.0313
▁vr	-10.0324
▁toxicity	-10.0351
▁select	-10.0372
▁wiki	-10.0374
▁knowledge	-10.0375
ting	-10.0379
▁intend	-10.04
▁subscription	-10.0405
▁infest	-10.0414
▁spending	-10.0419
▁plant	-10.0421
▁describe	-10.0435
▁penny	-10.0435
▁race	-10.0436
▁prove	-10.0445
▁king	-10.0459
▁bc	-10.0465
▁cannibal	-10.0466
▁cpu	-10.0466
▁rift	-10.0466
▁minimum	-10.0497
▁accessible	-10.0529
▁stable	-10.0531
▁claim	-10.0541
▁usage	-10.0565
▁dude	-10.0591
▁cutscenes	-10.06
ia	-10.0609
▁factor	-10.0619
▁disappointment	-10.0624
▁surprisingly	-10.0631
▁hole	-10.0632
▁tick	-10.066
▁program	-10.0664
▁five	-10.0667
▁cook	-10.07
▁frequently	-10.0716
▁nostalgia	-10.0717
▁stack	-10.0717
▁unturned	-10.0748
▁europe	-10.075
▁trap	-10.0755
▁played	-10.0756
die	-10.077
▁strange	-10.0776
▁nowhere	-10.078
▁rainbow	-10.078
▁brilliant	-10.0785
▁originally	-10.0798
▁board	-10.0798
▁diplomacy	-10.0812
▁milk	-10.0813
▁crack	-10.0813
▁arm	-10.0813
▁wood	-10.0839
▁iv	-10.0845
▁castle	-10.0846
▁wallet	-10.0848
▁harvest	-10.0876
ist	-10.0891
▁vac	-10.0908
▁interface	-10.0909
▁battleye	-10.0909
▁scrap	-10.091
▁brother	-10.0911
▁uninstalled	-10.0919
▁rtx	-10.0941
▁flow	-10.0964
▁selection	-10.0977
▁cast	-10.0981
istic	-10.1005
▁paste	-10.1017
▁meh	-10.1042
▁nerf	-10.1048
▁playstyle	-10.1059
▁knock	-10.1072
▁whats	-10.1072
▁ammo	-10.1072
▁standout	-10.1074
▁baby	-10.1105
▁leader	-10.1107
▁link	-10.1108
▁assist	-10.1133
▁absurd	-10.1137
▁tear	-10.114
▁border	-10.117
▁competition	-10.1171
ty	-10.1206
▁transfer	-10.1211
▁scam	-10.1234
▁idiot	-10.1237
▁numer	-10.1237
▁wtf	-10.1237
▁four	-10.1239
▁modders	-10.124
▁net	-10.1242
▁td	-10.1249
▁bro	-10.1253
▁highest	-10.1253
▁political	-10.1271
ut	-10.1273
▁successful	-10.1287
▁aimbot	-10.13
▁compete	-10.1303
▁scar	-10.1323
▁troll	-10.1339
▁personality	-10.1341
▁fc	-10.1341
▁notch	-10.135
▁mmorpg	-10.1352
▁success	-10.1355
▁aware	-10.1367
▁square	-10.1372
▁chore	-10.1372
▁twist	-10.1372
▁nightmare	-10.1373
▁drag	-10.1438
▁commit	-10.1439
▁command	-10.1439
▁trouble	-10.1439
▁teleport	-10.144
▁vary	-10.1443
▁demo	-10.1463
our	-10.1471
▁blame	-10.1474
▁cap	-10.1483
▁tie	-10.1484
▁whil	-10.1486
ability	-10.1503
▁breathtaking	-10.1508
▁equal	-10.1515
▁everytime	-10.152
is	-10.1524
▁normally	-10.1525
▁obtain	-10.1542
▁fr	-10.1545
▁consistent	-10.155
ever	-10.1554
▁garr	-10.1557
▁horde	-10.1577
▁perspective	-10.1577
▁predecessor	-10.1577
▁weekend	-10.1577
▁relate	-10.1577
▁brutal	-10.1581
▁bat	-10.1584
▁recommendation	-10.1584
▁addiction	-10.1589
val	-10.1594
▁experiment	-10.161
▁tiny	-10.1611
▁sweet	-10.1614
▁lucky	-10.1643
▁extensive	-10.1646
▁iconic	-10.1647
▁billion	-10.1648
▁investment	-10.1649
▁predatory	-10.1649
▁lowest	-10.1655
▁morale	-10.1667
▁clean	-10.1672
▁crime	-10.1681
▁fashion	-10.1681
▁busy	-10.1684
▁pile	-10.1685
▁mecha	-10.1696
▁occasionally	-10.1713
▁default	-10.1716
▁introduct	-10.172
▁consumer	-10.1723
▁ass	-10.1727
ma	-10.174
▁spiderman	-10.1754
mo	-10.1758
▁rework	-10.1769
▁entertaining	-10.1774
▁qol	-10.1786
▁piss	-10.1786
▁village	-10.1817
ldr	-10.1821
▁accurate	-10.1821
▁passion	-10.1838
▁holy	-10.184
▁tr	-10.1854
▁weather	-10.1857
▁empire	-10.1857
▁digital	-10.1858
▁leg	-10.1884
▁law	-10.1899
▁playstyles	-10.1914
▁text	-10.1928
▁perform	-10.193
▁publisher	-10.1932
▁sniper	-10.1934
▁blind	-10.1965
ility	-10.1974
ers	-10.1986
▁realm	-10.1987
▁somewhere	-10.2
▁render	-10.2
▁benefit	-10.2001
▁peaceful	-10.2004
▁lover	-10.2061
▁discord	-10.2072
▁practical	-10.2072
▁rig	-10.2073
am	-10.2087
▁defense	-10.2109
▁bundle	-10.2109
▁highlight	-10.211
▁remastered	-10.2114
▁tag	-10.2117
▁collection	-10.2121
▁looter	-10.2133
▁concern	-10.2137
▁literal	-10.2141
ier	-10.2144
▁odd	-10.2162
▁severe	-10.2168
co	-10.2174
▁gmod	-10.2182
▁left	-10.2182
ust	-10.2183
▁ending	-10.2208
▁natural	-10.222
▁position	-10.2237
▁influence	-10.2256
▁entertainment	-10.2257
▁website	-10.2293
▁slot	-10.2293
▁device	-10.2293
▁display	-10.2293
▁legendary	-10.2294
▁sight	-10.2301
▁men	-10.2307
ge	-10.2311
▁request	-10.233
▁mystery	-10.233
▁grandma	-10.2331
▁scenery	-10.2333
▁spread	-10.2334
mp	-10.2338
▁af	-10.2341
▁https	-10.2349
▁marvel	-10.2366
▁enthusiast	-10.2367
▁soccer	-10.2367
▁wife	-10.2367
▁earlier	-10.2367
▁en	-10.2377
▁usual	-10.2377
▁arcade	-10.2405
▁sword	-10.2412
▁bank	-10.2422
▁agree	-10.2441
▁blue	-10.2442
▁condition	-10.2443
▁dino	-10.246
▁beloved	-10.248
▁pirate	-10.248
▁flag	-10.2482
▁invite	-10.2483
▁disgust	-10.2498
▁stronger	-10.2551
▁ha	-10.256
il	-10.2577
▁execute	-10.2594
▁pump	-10.2594
▁brand	-10.2594
▁hp	-10.2595
▁http	-10.2612
ension	-10.2614
▁announce	-10.2632
▁unparalleled	-10.2632
▁wave	-10.2635
ie	-10.2635
▁contribute	-10.2636
nd	-10.2662
▁ver	-10.2662
▁freak	-10.2667
▁rat	-10.2668
▁minimal	-10.2671
▁instance	-10.2671
▁shell	-10.2674
▁smoothly	-10.2694
▁painful	-10.2694
▁guarantee	-10.2709
▁raise	-10.2709
▁rp	-10.2716
▁seasonal	-10.2728
▁regularly	-10.2729
thus	-10.2733
▁stream	-10.2744
▁comparison	-10.2748
▁responsive	-10.2748
▁loose	-10.2748
▁inspire	-10.2758
▁below	-10.2787
▁dedication	-10.2787
▁commitment	-10.2788
▁satisfaction	-10.2789
ament	-10.28
▁coin	-10.2803
▁bear	-10.2815
▁resolution	-10.2826
▁culture	-10.2826
▁supply	-10.2829
ra	-10.284
▁praise	-10.2865
▁alternative	-10.2865
▁cup	-10.2873
▁cop	-10.2874
▁feed	-10.2874
▁xd	-10.2881
▁mate	-10.2883
▁itch	-10.2891
▁doesn	-10.29
▁expansive	-10.2905
▁network	-10.2905
ue	-10.2914
▁previously	-10.292
▁hub	-10.2942
▁thoroughly	-10.2947
▁weight	-10.296
▁alien	-10.2977
▁gripe	-10.2981
▁chaotic	-10.2984
▁record	-10.2984
▁angry	-10.2984
▁trailer	-10.2987
▁xp	-10.2987
stone	-10.2999
▁ops	-10.3003
▁rely	-10.3019
▁penalty	-10.3024
▁lvl	-10.3026
▁par	-10.3029
▁atleast	-10.3064
▁specifically	-10.3065
▁assum	-10.3097
▁audience	-10.3104
▁flash	-10.3104
▁ashley	-10.3104
▁legit	-10.3105
▁graphical	-10.3123
▁bottom	-10.3144
▁excuse	-10.3144
▁response	-10.3144
▁cold	-10.3147
▁goofy	-10.3148
▁alt	-10.3166
▁faith	-10.3179
ant	-10.3182
▁formula	-10.3185
▁nowadays	-10.3185
▁resolve	-10.3185
▁diversity	-10.3185
▁distance	-10.3185
▁inconsistent	-10.3186
▁calm	-10.3209
▁ups	-10.3211
▁ceiling	-10.3225
▁ultra	-10.3266
▁deflect	-10.3266
▁unacceptable	-10.3267
▁politics	-10.3267
▁award	-10.3302
▁produce	-10.3307
▁advice	-10.3307
▁shift	-10.3311
▁nail	-10.3311
▁germany	-10.3311
▁smurfs	-10.3316
▁comp	-10.3317
▁recommended	-10.3342
▁stale	-10.3351
▁workable	-10.3358
▁wing	-10.3375
▁asset	-10.3383
▁sake	-10.339
▁pathetic	-10.3391
▁smaller	-10.3412
▁mmos	-10.3426
▁alike	-10.3449
▁directly	-10.3455
▁exceptional	-10.3467
▁expedition	-10.3473
▁mediocre	-10.3473
▁unforgettable	-10.3473
▁soft	-10.3474
▁bland	-10.3476
▁wear	-10.3482
▁tab	-10.351
▁emotion	-10.3512
▁member	-10.3515
▁unnecessary	-10.3518
▁phone	-10.3526
▁tl	-10.3529
▁playthroughs	-10.353
▁surface	-10.3557
▁crew	-10.3557
▁sanity	-10.3557
▁ps	-10.3557
▁verify	-10.3557
▁paywall	-10.3571
▁peace	-10.3594
▁contact	-10.3599
▁hungry	-10.3599
▁dbd	-10.3599
▁confident	-10.3599
▁ffxiv	-10.3599
▁convince	-10.3613
▁randoms	-10.3621
▁ne	-10.3637
▁floor	-10.3641
▁outstanding	-10.3641
▁warframes	-10.3655
ap	-10.3675
▁hardest	-10.3681
▁outdated	-10.3684
▁weekly	-10.3686
▁slap	-10.3687
▁strongly	-10.3698
▁lmao	-10.3726
▁tackle	-10.3727
▁addons	-10.373
play	-10.3731
▁badly	-10.3748
▁se	-10.3765
▁horrendous	-10.3769
▁racist	-10.3769
▁linear	-10.3775
▁mechs	-10.3797
▁clue	-10.3808
▁driving	-10.3812
▁platinum	-10.3812
▁visit	-10.3812
▁storage	-10.3812
▁premier	-10.3856
▁daylight	-10.3858
▁realise	-10.3859
▁updated	-10.3892
ber	-10.3894
over	-10.3895
▁naked	-10.3899
▁flip	-10.3902
▁ch	-10.3902
ot	-10.3934
▁occur	-10.3943
▁forum	-10.3945
ka	-10.3947
▁threat	-10.3986
▁beauty	-10.3987
▁summar	-10.3987
▁irl	-10.3987
▁navy	-10.3988
▁optional	-10.3992
▁sci	-10.4007
▁effectively	-10.4012
▁wit	-10.4033
▁center	-10.4039
▁la	-10.4073
▁radio	-10.4075
▁tune	-10.4089
▁loading	-10.4093
▁mob	-10.41
▁mar	-10.4101
ag	-10.4105
▁extend	-10.412
▁nostalgic	-10.412
▁critical	-10.4133
▁pet	-10.4147
▁google	-10.4164
▁quota	-10.4164
▁sunbreak	-10.4165
▁ma	-10.4169
▁ppl	-10.4201
▁grinding	-10.4207
▁treasure	-10.4209
▁insult	-10.4209
▁motion	-10.4209
▁grass	-10.4209
▁spin	-10.4219
▁park	-10.4222
▁pls	-10.4223
▁replayable	-10.4224
▁serve	-10.4249
om	-10.4252
▁english	-10.4254
▁global	-10.4254
▁email	-10.4254
▁unreal	-10.4255
▁warrior	-10.4257
▁sweaty	-10.4273
▁street	-10.4299
▁compelling	-10.4299
▁consequence	-10.43
▁cater	-10.4307
▁prop	-10.431
ship	-10.4312
▁training	-10.4325
▁balanced	-10.434
▁crisis	-10.4345
▁cyberpunk	-10.4345
▁reflect	-10.4345
▁spare	-10.4345
▁timeless	-10.4371
▁moba	-10.4373
▁ingame	-10.4377
▁heal	-10.4387
▁rival	-10.439
▁shotgun	-10.439
▁neat	-10.4391
▁dangerous	-10.4392
▁seamless	-10.4409
▁lame	-10.4413
▁picture	-10.4436
▁danger	-10.4438
time	-10.4445
▁correct	-10.4455
▁terrify	-10.4468
▁conquer	-10.4482
▁living	-10.4482
▁steamdeck	-10.4482
▁unfinished	-10.4482
▁versus	-10.4482
▁tight	-10.4483
▁gb	-10.4487
▁spamming	-10.4489
▁polished	-10.4497
▁hire	-10.4512
run	-10.4528
▁thrive	-10.4529
▁royal	-10.457
▁false	-10.4575
▁meticulous	-10.4575
▁policy	-10.4575
▁tunnel	-10.4575
▁janky	-10.4583
▁fishing	-10.4605
▁spoil	-10.4611
▁witch	-10.4613
▁champion	-10.4625
▁everyday	-10.4637
▁careful	-10.4649
▁sole	-10.4655
▁breath	-10.4655
▁bare	-10.4667
▁degree	-10.4669
▁swear	-10.4669
▁loud	-10.4669
▁essence	-10.4669
▁row	-10.4669
▁ada	-10.4685
boxes	-10.4704
▁overcome	-10.4716
▁phase	-10.4716
▁corporate	-10.4716
▁exit	-10.4718
▁meter	-10.4725
▁genuine	-10.4737
be	-10.4758
▁pattern	-10.4763
▁smoke	-10.4763
▁spike	-10.4763
▁discovery	-10.4765
▁status	-10.4766
▁dance	-10.4772
▁shield	-10.4811
▁pair	-10.4811
ence	-10.4812
▁iteration	-10.4812
▁j	-10.4814
▁rot	-10.4832
▁casually	-10.4833
▁direct	-10.4855
▁anybody	-10.4859
▁kingdom	-10.4859
▁ugly	-10.4859
▁boat	-10.4859
▁span	-10.486
▁beast	-10.4861
▁lu	-10.4883
▁effective	-10.4888
▁stagger	-10.4907
▁riddle	-10.4907
▁worthy	-10.4913
ile	-10.4918
▁nerfed	-10.4919
▁trip	-10.4924
▁object	-10.4955
▁corrupt	-10.4955
▁disappear	-10.4955
▁multiversus	-10.4955
▁settle	-10.4956
ul	-10.497
▁aggressive	-10.4976
▁dig	-10.4978
▁drink	-10.4988
▁info	-10.4997
▁downgrade	-10.5004
▁lackluster	-10.5004
▁heck	-10.5006
▁y	-10.5009
▁refresh	-10.5014
▁npcs	-10.5033
▁white	-10.5036
▁apply	-10.5047
▁completion	-10.5052
▁split	-10.5053
▁unstable	-10.5053
▁stuck	-10.5053
▁mass	-10.5053
▁fuel	-10.5055
▁reload	-10.5056
▁stranger	-10.5059
▁squ	-10.5074
▁shooting	-10.5094
▁ni	-10.51
▁roam	-10.5102
▁technology	-10.5102
▁dull	-10.5102
▁mood	-10.5103
▁li	-10.5115
▁fee	-10.512
▁arent	-10.5124
uck	-10.5148
▁surround	-10.5151
▁transform	-10.5151
▁innovation	-10.5152
▁duo	-10.5152
▁stressful	-10.5152
as	-10.5157
▁z	-10.516
▁ti	-10.5168
ple	-10.5185
▁vic	-10.5189
▁percent	-10.52
▁climb	-10.52
▁pleasant	-10.52
▁whatsoever	-10.52
▁ticket	-10.5202
▁roleplay	-10.5205
▁dare	-10.521
▁deeper	-10.5224
▁table	-10.5227
▁steer	-10.5234
▁trick	-10.5239
▁di	-10.5241
▁flat	-10.5243
▁alpha	-10.525
▁flesh	-10.525
▁superior	-10.525
▁punch	-10.5251
▁compel	-10.5251
▁priority	-10.5251
▁viable	-10.526
▁em	-10.5264
▁overhaul	-10.53
▁overwatch	-10.53
▁station	-10.5304
▁pe	-10.5315
▁route	-10.5326
▁ally	-10.5332
▁frank	-10.5349
▁green	-10.5351
▁balancing	-10.5352
▁shine	-10.5358
▁functional	-10.5361
ought	-10.5367
▁contain	-10.5391
▁distinct	-10.5401
▁everybody	-10.5401
▁recoil	-10.5401
▁dragon	-10.5403
▁dedicated	-10.5418
▁gathering	-10.5441
▁unforgiv	-10.5449
▁confusing	-10.5452
▁criticism	-10.5452
▁acquire	-10.5452
▁slur	-10.5452
use	-10.5473
▁tap	-10.5475
▁cent	-10.5479
▁exhilarat	-10.5487
▁method	-10.5498
▁si	-10.5501
▁knife	-10.5503
▁application	-10.5503
▁vision	-10.5509
of	-10.5525
ng	-10.5534
▁behaviour	-10.5554
▁language	-10.5554
▁root	-10.5554
▁gap	-10.5557
rt	-10.5557
ze	-10.5558
▁production	-10.5568
▁ip	-10.5576
day	-10.5581
▁awhile	-10.5605
▁excel	-10.5605
▁pause	-10.5606
▁harsh	-10.5606
la	-10.5608
▁comfort	-10.5615
▁protect	-10.5652
▁gadget	-10.5657
▁gimmick	-10.5657
▁vault	-10.5657
▁china	-10.5657
▁failure	-10.5659
tedly	-10.5661
▁triple	-10.5666
▁bright	-10.5703
▁prior	-10.5708
▁unpredictable	-10.571
▁partner	-10.571
▁pressure	-10.571
▁uninstalling	-10.5741
▁gener	-10.576
▁energy	-10.5762
▁finger	-10.5762
▁customisation	-10.5762
▁egg	-10.5762
▁apocalypse	-10.5763
▁perfection	-10.5813
▁contract	-10.5815
▁layout	-10.5815
▁wander	-10.5818
im	-10.5833
▁friendship	-10.5835
▁dry	-10.5848
▁attach	-10.5866
▁advise	-10.5867
▁fellow	-10.5868
▁questionable	-10.5875
ical	-10.5898
cient	-10.5901
▁soulslike	-10.5901
▁scare	-10.5902
▁drain	-10.592
▁filter	-10.592
▁profile	-10.592
▁headshot	-10.5921
▁exception	-10.5949
▁cinematic	-10.5954
▁atmospheric	-10.5974
▁unfun	-10.5974
▁smart	-10.5977
▁plain	-10.6
▁cancer	-10.6027
▁mount	-10.6028
▁security	-10.6028
▁stability	-10.6038
▁crashing	-10.6045
land	-10.6049
▁thinking	-10.607
bo	-10.6076
▁pound	-10.6082
▁operation	-10.6082
▁isn	-10.6083
ol	-10.6083
▁farmer	-10.6102
▁meaning	-10.6109
▁bros	-10.6114
▁badge	-10.6134
▁afraid	-10.6136
▁aswell	-10.6136
▁compatibility	-10.6136
▁clip	-10.6136
▁semi	-10.6136
▁tower	-10.6137
▁ca	-10.6146
▁instant	-10.6164
capable	-10.6182
▁starter	-10.619
▁writing	-10.6191
▁atrocious	-10.6191
▁integrity	-10.6191
▁drug	-10.6191
▁revolution	-10.6192
▁da	-10.6192
▁emphasis	-10.6198
▁shock	-10.6204
▁district	-10.6246
▁neither	-10.6246
▁customizable	-10.6246
▁miserable	-10.6249
▁mic	-10.6267
▁afford	-10.6298
▁license	-10.6301
▁superhero	-10.6301
▁template	-10.6301
▁tournament	-10.6301
▁american	-10.6303
▁reference	-10.6304
▁cheese	-10.6311
▁wizarding	-10.6312
▁fat	-10.6334
▁offering	-10.6347
▁vs	-10.6348
▁remaster	-10.635
▁sun	-10.6352
▁express	-10.6353
▁obsess	-10.6357
oppose	-10.6366
array	-10.6375
▁inter	-10.6394
▁horribly	-10.6412
▁respond	-10.6412
▁unmatched	-10.6412
▁client	-10.6412
▁nonsense	-10.6413
▁innovative	-10.6413
▁imagination	-10.6413
▁legitimate	-10.6413
▁dump	-10.6413
▁procedural	-10.6419
▁thrilling	-10.6429
▁skilled	-10.6447
▁west	-10.6448
▁optimise	-10.646
▁smoother	-10.6467
▁student	-10.6469
▁proceed	-10.6469
▁quirk	-10.6469
▁rain	-10.6469
▁clan	-10.6477
▁pot	-10.6479
▁wind	-10.6502
▁greatly	-10.6516
▁kernel	-10.6525
▁succeed	-10.6525
▁newbie	-10.6525
▁fomo	-10.6525
▁fool	-10.6526
▁warm	-10.6527
▁equip	-10.6535
▁hostil	-10.6536
▁invade	-10.6556
que	-10.6563
▁ho	-10.657
▁communicate	-10.6582
▁murder	-10.6582
▁reputation	-10.6582
▁silver	-10.6582
▁mmr	-10.6582
▁blueprint	-10.6582
▁chicken	-10.6582
ure	-10.6583
▁slog	-10.6586
▁tri	-10.6596
▁bone	-10.6598
ping	-10.6599
▁impress	-10.6602
ies	-10.6616
▁overprice	-10.6631
▁category	-10.6639
▁fundamental	-10.6639
▁rifle	-10.6639
▁paper	-10.6639
▁trait	-10.6639
▁golden	-10.6643
▁scavenge	-10.6646
▁endure	-10.6647
▁didn	-10.6691
▁young	-10.6692
▁accidentally	-10.6697
▁collectible	-10.6697
▁professional	-10.6701
▁variation	-10.6702
one	-10.6713
▁added	-10.6737
▁former	-10.6738
▁repair	-10.6756
▁storm	-10.6759
▁wb	-10.676
▁ash	-10.6796
▁upset	-10.6808
right	-10.681
▁diamond	-10.6812
▁indeed	-10.6812
▁mountain	-10.6812
▁bias	-10.6813
▁detract	-10.6813
▁nope	-10.6813
▁beach	-10.6813
▁fut	-10.6818
oast	-10.6825
▁gamemodes	-10.6829
▁meme	-10.6839
▁cheaper	-10.6849
ent	-10.6851
▁warning	-10.6854
▁image	-10.6857
▁experienced	-10.6866
▁icon	-10.6866
▁russia	-10.6867
▁mutant	-10.6871
▁nintendo	-10.6871
▁bloat	-10.6871
▁adore	-10.6871
▁mask	-10.6871
▁shallow	-10.6871
▁foundation	-10.6872
▁existence	-10.6873
▁wasnt	-10.6873
▁got	-10.6883
▁refine	-10.6885
to	-10.6885
▁ck	-10.6901
ga	-10.6913
▁loyal	-10.6929
▁guard	-10.693
▁archetype	-10.693
▁pray	-10.693
▁automatically	-10.693
▁mhw	-10.6932
ling	-10.6933
▁impression	-10.6933
▁streamer	-10.6945
▁plat	-10.6969
▁th	-10.6974
▁elevate	-10.6978
▁breathe	-10.6986
▁therefore	-10.6989
▁glory	-10.6989
▁nuke	-10.6989
▁hair	-10.6989
▁site	-10.6994
▁lord	-10.7003
▁continuously	-10.7008
▁hill	-10.701
▁overpower	-10.7015
▁exp	-10.7022
ov	-10.7032
▁accomplish	-10.7047
▁criminal	-10.7048
▁opposite	-10.7048
▁police	-10.7048
▁outfit	-10.7048
▁titanfall	-10.7048
▁arc	-10.7049
▁pool	-10.705
▁preference	-10.705
▁dear	-10.7052
ble	-10.7066
code	-10.707
▁bored	-10.7075
tion	-10.7092
na	-10.7093
ta	-10.7094
ke	-10.7102
▁anger	-10.7105
▁mysterious	-10.7108
▁pretend	-10.7108
▁spectacular	-10.7108
▁remote	-10.7108
▁installment	-10.7113
▁patient	-10.7114
▁enix	-10.7114
▁existent	-10.712
▁curse	-10.7168
▁apocalyp	-10.7168
▁intrigue	-10.7169
▁uncover	-10.7169
set	-10.717
▁afk	-10.7171
▁package	-10.7173
▁folk	-10.7179
▁fence	-10.7182
▁kit	-10.7184
ted	-10.7202
ian	-10.7205
▁logic	-10.7211
▁hunger	-10.7229
md	-10.7235
▁gran	-10.7246
▁dominate	-10.7248
▁trucking	-10.7258
nce	-10.7279
▁ghost	-10.729
▁pleasure	-10.729
▁swap	-10.729
▁labor	-10.729
▁zoom	-10.7291
▁pit	-10.7293
▁mere	-10.731
▁meow	-10.7317
▁harm	-10.7321
▁unfortunate	-10.7326
▁addicting	-10.7327
▁beware	-10.7329
lo	-10.7346
▁decline	-10.7352
▁builder	-10.7352
nk	-10.7353
▁measure	-10.7353
▁tense	-10.7354
▁gud	-10.7355
▁ranking	-10.7356
id	-10.7358
▁actor	-10.7358
▁portion	-10.7363
▁fav	-10.7367
▁defender	-10.7375
me	-10.7399
▁snip	-10.7403
ated	-10.7404
▁acknowledge	-10.7413
▁explanation	-10.7413
▁pilot	-10.7413
▁valorant	-10.7413
▁haha	-10.7413
▁flavor	-10.7415
▁battlefield	-10.7417
▁bots	-10.7425
pass	-10.7435
▁sp	-10.7436
▁length	-10.7464
▁champ	-10.7472
▁furthermore	-10.7475
▁grenade	-10.7475
▁pitch	-10.7476
▁engagement	-10.7487
▁accord	-10.7537
▁execution	-10.7538
▁trigger	-10.7538
▁generator	-10.7538
▁disaster	-10.754
do	-10.7555
oster	-10.756
ow	-10.7561
▁improved	-10.7586
▁register	-10.7601
▁clone	-10.7601
▁european	-10.7602
▁recycle	-10.7604
▁mac	-10.7607
▁owner	-10.7608
▁flexib	-10.7618
▁define	-10.7625
red	-10.7631
▁superb	-10.7632
▁retard	-10.7656
▁helicopter	-10.7664
▁kelvin	-10.7664
▁roblox	-10.7664
▁government	-10.7664
▁drawback	-10.7664
▁mother	-10.7666
▁band	-10.7679
▁metal	-10.7682
ivision	-10.7685
▁permanently	-10.7688
bi	-10.7712
▁confirm	-10.7728
▁establish	-10.7728
▁summer	-10.7728
proxim	-10.7728
▁yell	-10.7728
▁proton	-10.7729
▁graphically	-10.7729
▁correctly	-10.7768
▁cs	-10.7781
▁crush	-10.7792
▁horse	-10.7792
▁sbmm	-10.7792
▁traffic	-10.7792
▁biome	-10.7792
den	-10.7793
ification	-10.7797
ial	-10.7799
▁cutscene	-10.7836
ied	-10.7856
▁authentic	-10.7856
▁circle	-10.7856
▁elsewhere	-10.7856
▁tractor	-10.7856
▁unexpected	-10.7856
▁villain	-10.7856
▁passionate	-10.7857
▁deny	-10.7857
▁chest	-10.7858
▁bitch	-10.7879
▁ease	-10.7886
▁bu	-10.7889
▁react	-10.7899
▁definit	-10.7903
▁surely	-10.7913
▁scheme	-10.7921
▁scout	-10.7922
▁parent	-10.7922
▁theft	-10.7924
▁mining	-10.7929
▁easie	-10.7929
▁fa	-10.7932
▁easter	-10.7937
▁peter	-10.7939
op	-10.7939
▁manually	-10.7943
coming	-10.7944
▁understanding	-10.7967
per	-10.7985
▁population	-10.7987
▁tribe	-10.7987
▁login	-10.7994
▁stock	-10.7998
▁pal	-10.8011
▁cow	-10.8014
kin	-10.8019
▁noob	-10.8032
int	-10.8036
▁grip	-10.8043
▁dlss	-10.8052
▁york	-10.8052
▁torture	-10.8052
▁fake	-10.8053
▁reasonable	-10.8055
▁bird	-10.8058
botting	-10.8063
▁anytime	-10.807
▁seat	-10.8072
▁faction	-10.81
▁st	-10.8113
ism	-10.8115
eeze	-10.8118
▁camaraderie	-10.8119
▁female	-10.8119
▁galaxy	-10.8119
▁pocket	-10.8119
▁capability	-10.8119
▁construction	-10.8121
▁reaction	-10.8122
▁los	-10.8124
▁tale	-10.8124
off	-10.8151
▁fk	-10.8156
rgasm	-10.817
▁urge	-10.8172
▁jank	-10.8176
▁offensive	-10.8185
▁terrain	-10.8185
reddit	-10.8186
▁prioritize	-10.8188
▁traditional	-10.8188
▁implementation	-10.8192
▁dad	-10.8194
▁banger	-10.8197
ny	-10.8201
▁bust	-10.8202
▁meat	-10.8205
▁eu	-10.8212
lly	-10.823
▁closer	-10.8235
▁elite	-10.8252
▁discuss	-10.8252
▁alliance	-10.8252
▁swat	-10.8253
▁endlessly	-10.8256
▁nut	-10.8259
▁terribl	-10.8298
▁german	-10.8313
▁yea	-10.8316
▁shove	-10.8319
▁battleground	-10.832
▁harass	-10.832
▁fond	-10.832
▁crucial	-10.832
▁armour	-10.8321
▁unknown	-10.833
▁garry	-10.8341
ld	-10.8354
▁mindless	-10.8373
ack	-10.8373
▁abysmal	-10.8388
▁employee	-10.8388
▁dynasty	-10.8388
▁grasp	-10.8388
▁stomp	-10.8388
▁attachment	-10.8389
▁cargo	-10.8392
▁bully	-10.8393
▁handful	-10.8393
▁glitchy	-10.8402
▁immense	-10.8429
ning	-10.845
▁unrealistic	-10.8457
▁hosters	-10.8458
▁merge	-10.8458
▁france	-10.8458
▁sand	-10.8459
▁remarkable	-10.8461
▁worthless	-10.8464
▁noise	-10.8479
▁bang	-10.8481
▁optimized	-10.8496
▁speaking	-10.8517
▁malware	-10.8525
▁scummy	-10.8525
